export const POLICY_STRING = `

몽빗(MongBit)은 이용자의 개인정보를 중요시하며, 개인정보보호법 및 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법규를 준수하고 있습니다. 본 개인정보 처리방침은 몽빗(MongBit)의 웹사이트 및 서비스(이하 "서비스"라 함)에서 이용자의 개인정보 수집, 이용, 보호, 공개 등에 대한 처리 방침을 안내합니다. 개인정보 처리방침의 내용은 정부의 지침이나 법률의 개정에 따라 변경될 수 있으며, 변경 시 적절한 방법으로 공지할 것입니다.

1. 수집하는 개인정보 항목
몽빗(MongBit)은 서비스 제공을 위해 다음과 같은 개인정보를 수집합니다:
- 이름: 서비스 이용을 위한 식별 및 연락을 위하여 수집될 수 있습니다.
- 이메일 주소: 서비스 알림 및 소식을 전달하기 위해 수집될 수 있습니다.
- 전화번호: 필요한 경우 고객 지원 및 연락을 위해 수집될 수 있습니다.
- 기타: 서비스 이용과 관련하여 자발적으로 제공되는 개인정보는 해당 서비스의 목적에 따라 수집될 수 있습니다.

2. 개인정보의 수집 방법
몽빗(MongBit)은 다음과 같은 방법으로 개인정보를 수집합니다:
- 몽빗(MongBit) 웹사이트 및 애플리케이션: 회원 가입, 정보 제출 양식 등을 통해 개인정보를 수집할 수 있습니다.
- 고객 지원 및 문의: 전화, 이메일 또는 기타 커뮤니케이션 경로를 통해 개인정보를 수집할 수 있습니다.
- 기타 출처: 제휴 파트너, 공개 데이터베이스 또는 기타 법적으로 허용되는 출처에서 개인정보를 수집할 수 있습니다.

3. 개인정보의 이용 목적
몽빗(MongBit)은 수집한 개인정보를 다음과 같은 목적으로 이용합니다:
- 서비스 제공: 이용자에게 서비스를 제공하고 운영하기 위해 개인정보를 이용합니다.
- 고객 지원: 문의나 요청에 대한 응답 및 지원을 제공하기 위해 개인정보를 이용합니다.
- 서비스 개선: 서비스의 품질과 기능을 향상시키기 위해 개인정보를 분석하고 통계를 작성합니다.
- 마케팅 및 소식: 이용자에게 서비스 업데이트, 프로모션, 이벤트 등의 정보를 제공하기 위해 개인정보를 이용합니다.

4. 개인정보의 보유 기간
몽빗(MongBit)은 이용자의 개인정보를 보존 기간이 필요한 범위 내에서 보유하며, 해당 기간이 종료한 후에는 지체 없이 파기합니다. 보존 기간은 서비스 이용 및 관련 법령에 따라 다를 수 있습니다.

5. 개인정보의 제공 및 공유
몽빗(MongBit)은 이용자의 개인정보를 제3자와 공유할 수 있습니다. 이 경우 개인정보 보호법 등의 관련 법규를 준수하며, 개인정보 처리방침에 따라 안전하게 처리됩니다.

6. 개인정보의 보호
몽빗(MongBit)은 이용자의 개인정보를 안전하게 보호하기 위해 관련 법규에서 요구하는 보안 조치를 취하고 있습니다. 개인정보에 접근할 수 있는 권한을 가진 제한된 직원만이 개인정보에 접근할 수 있으며, 기술적, 물리적, 관리적인 조치를 통해 개인정보의 안전성을 유지합니다.

7. 개인정보 처리방침의 변경
몽빗(MongBit)은 개인정보 처리방침을 필요에 따라 변경할 수 있습니다. 개인정보 처리방침이 변경될 경우 변경 내용을 공지하고 필요한 동의를 받습니다.

8. 이용자의 권리
이용자는 개인정보에 대한 일부 권리를 가지고 있습니다. 이용자는 언제든지 개인정보에 대한 열람, 정정, 삭제, 처리 제한 등의 요청을 할 수 있습니다. 이용자의 권리 행사 방법에 대한 자세한 내용은 개인정보 처리방침에서 확인하실 수 있습니다.

`;
